Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_por-PRT_MRT.tmx
Source language: en_us
Languages: pt_pt

source: There are too few answers, at least {MINANSWERS} are required.
pt_pt: Pergunta '{QUESTION}' ({QUESTION_NUMBER}): As respostas são insuficientes, são necessárias pelo menos {MINANSWERS} respostas.

source: Office clerk
pt_pt: Empregado de escritório (atendimento ao balcão)

source: Yes
pt_pt: Sim

source: Greece
pt_pt: Grécia

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
pt_pt: <p>Não temos mais perguntas para si. Parece que um número suficiente de inquiridos com um perfil semelhante já realizou este estudo ou que o seu perfil não corresponde exatamente às nossas necessidades para este estudo. Pedimos desculpa pelo incómodo.</p>

source: Belgium
pt_pt: Bélgica

source: Don't know (DO NOT READ OUT)
pt_pt: Não sei (NÃO LER)

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
pt_pt: O Regulamento Geral de Proteção de Dados (RGPD) da UE obriga-nos a falar primeiro com um dos pais ou com o encarregado de um adolescente. Seria possível falar com um dos pais ou com o encarregado deste adolescente? (APENAS UMA RESPOSTA, NÃO LER)

source: Answer '{ANSWER}' is not valid.
pt_pt: A resposta '{ANSWER}' não é válida.

source: Professional (employed doctor, lawyer, accountant, architect, …)
pt_pt: Profissional (médico, advogado, contabilista, arquitecto, etc.)

source: Never been in full-time education
pt_pt: Nunca fui estudante a tempo inteiro

source: In another way
pt_pt: De outra forma

source: Water Supply; sewerage, waste management and remediation activities
pt_pt: CAPTAÇÃO, TRATAMENTO E DISTRIBUIÇÃO DE ÁGUA; SANEAMENTO, GESTÃO DE RESÍDUOS E DESPOLUIÇÃO

source: Before 1 January {#CurrentYear_insert_6}
pt_pt: Antes de 1 de janeiro de {#CurrentYear_insert_6}

source: Other (DO NOT READ OUT)
pt_pt: Outro (NÃO LER)

source: (DO NOT READ OUT; ONE ANSWER ONLY)
pt_pt: (NÃO LER - APENAS UMA RESPOSTA)

source: Estonia
pt_pt: Estónia

source: Yes, available
pt_pt: Sim, disponível

source: Research Executive Agency
pt_pt: Agência de Execução para a Investigação

source: Don’t know (DO NOT READ OUT)
pt_pt: Não sei (NÃO LER)

source: European Insurance and Occupational Pensions Agency
pt_pt: Agência Europeia dos Seguros e Pensões Complementares

source: Spain
pt_pt: Espanha

source: Latvian
pt_pt: Letão

source: European Ombudsman
pt_pt: Provedor de Justiça Europeu

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
pt_pt: A sua empresa é...? (LER; APENAS UMA RESPOSTA)

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
pt_pt: Nos últimos dois anos, o volume de negócios anual da sua empresa aumentou, diminuiu ou permaneceu igual? (NÃO LER; APENAS UMA RESPOSTA)

source: <b>Industry</b>
pt_pt: <b>Indústria</b>

source: Only one answer is allowed.
pt_pt: Apenas é permitida uma resposta.

source: Do we have your permission to conduct this interview with your child?
pt_pt: Temos a sua autorização para realizar esta entrevista com o(a) seu(sua) filho(a)?

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
pt_pt: Pergunta '{QUESTION}' ({QUESTION_NUMBER}): A resposta '{ANSWER}' ({CATEGORY}) tem uma resposta mas não está selecionada.

source: Slovenia
pt_pt: Eslovénia

source: More than 10 years
pt_pt: Mais de 10 anos

source: Bulgarian
pt_pt: Búlgaro

source: Between 6 and 10 years
pt_pt: Entre 6 e 10 anos

source: Remained about the same
pt_pt: Manteve-se aproximadamente igual

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
pt_pt: A resposta tem demasiado texto. O comprimento atual é {LENGTH} e o máximo é {MAXLENGTH}.

source: <b>Trade, accommodation and food services</b>
pt_pt: <b>Alojamento e serviços de restauração</b>

source: Lithuania
pt_pt: Lituânia

source: Greek
pt_pt: Grego

source: Refusal {#D5a_ins}
pt_pt: Recusa {#D5a_ins}

source: Answer '{ANSWER}' is not in range '{RANGE}'.
pt_pt: Pergunta '{QUESTION}' ({QUESTION_NUMBER}): A resposta '{ANSWER}' não está no intervalo '{RANGE}'.

source: Transportation and Storage
pt_pt: TRANSPORTES E ARMAZENAGEM

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
pt_pt: (AO FALAR COM O INQUIRIDO PRETENDIDO) Bom dia/boa tarde, chamo-me..., trabalho para (NOME DO INSTITUTO NACIONAL) e estou a realizar uma entrevista para a Ipsos Public Affairs em nome de um dos seus clientes. Estamos a contactar os decisores de empresas por toda a Europa para saber as opiniões quanto a temas de negócios da atualidade. As respostas serão utilizadas para apoiar a criação de políticas na Europa. Agradecia que pudesse dispensar {#minutes_ins} minutos para participar neste inquérito. A participação no inquérito é voluntária e poderá mudar de ideias a qualquer momento. Todas as suas respostas serão confidenciais e serão combinadas com as de outros participantes. Isto significa que não será possível identificá-lo/ a si ou à sua empresa em nenhum dos resultados publicados. Para garantia de qualidade, esta chamada telefónica poderá ser monitorizada e gravada. <b>O ENTREVISTADOR DEVE ACRESCENTAR, SE NECESSÁRIO:</b> CLIENTE? A Ipsos está a realizar o inquérito para {#Client}. Os inquéritos Flash Eurobarometer têm o objetivo de monitorizar a opinião pública e de negócios na União Europeia em diversas temáticas. DADOS PESSOAIS RECOLHIDOS: Não serão recolhidos quaisquer dados pessoais durante esta entrevista. A sua participação neste estudo, bem como as suas respostas a cada uma das questões, serão tratadas de forma estritamente confidencial. Para quaisquer comentários, perguntas ou dúvidas, envie um email para: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Está disposto/a a avançar com a entrevista? (APENAS UMA RESPOSTA, NÃO LER)

source: Please provide an answer.
pt_pt: Pergunta '{QUESTION}' ({QUESTION_NUMBER}): Resposta(s) em falta.

source: Between 1 and 5 years
pt_pt: Entre 1 e 5 anos

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
pt_pt: Nos últimos dois anos, o número total de colaboradores da sua empresa aumentou, diminuiu ou manteve-se aproximadamente igual? (NÃO LER; APENAS UMA RESPOSTA)

source: (READ OUT – ONE ANSWER PER LINE)
pt_pt: (LER - UMA RESPOSTA POR LINHA)

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
pt_pt: Quantos funcionários (em número de equivalentes a tempo inteiro) tem a sua empresa atualmente? Se não tiver a certeza, introduza uma estimativa aproximada. (LER SE NECESSÁRIO; APENAS UMA RESPOSTA)

source: Next
pt_pt: Seguinte

source: Belgian
pt_pt: Belga

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
pt_pt: {#D1X_insert} (NÃO LER - APENAS UMA RESPOSTA)

source: In which (region) is your company headquarers located?
pt_pt: Em que (região) se situa a sede da sua empresa?

source: Germany
pt_pt: Alemanha

source: 16 years or older (not available, call back later)
pt_pt: 16 anos ou mais (indisponível, voltar a ligar mais tarde)

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
pt_pt: Quando se junta com amigos ou pessoas que lhe são próximas, diria que discute frequentemente, ocasionalmente ou nunca sobre...? {#SD14a_ins}

source: Ireland
pt_pt: Irlanda

source: {#Nationality} nationality
pt_pt: {#Nationality} nacionalidade

source: Maltese
pt_pt: Maltês

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
pt_pt: Sou de certa forma cético em relação à União Europeia, mas poderia mudar de opinião se fossem feitas reformas radicais

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
pt_pt: Instrução para o entrevistador: não ler, preencher apenas o seu ID de entrevistador.

source: I’m opposed to the idea of the European Union in general
pt_pt: Oponho-me, em geral, à ideia da União Europeia

source: <b>Non-public services</b>
pt_pt: <b>Serviços não públicos</b>

source: European Economic and Social Committee
pt_pt: Comité Económico e Social Europeu

source: More than 2 to 10 million euro
pt_pt: Mais de 2 milhões de euros a 10 milhões de euros

source: Unskilled manual worker
pt_pt: Trabalhador manual/operário não especializado

source: Farmer, forester, fisherman
pt_pt: Agricultor, guarda-florestal, pescador

source: Select all that apply.
pt_pt: Selecione todas as opções aplicáveis.

source: Yes, I am the parent/legal guardian
pt_pt: Sim, sou um dos pais/encarregado

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
pt_pt: <center>Agradecemos a sua participação neste inquérito. <br />Não temos mais perguntas para si.</center>

source: Targeted respondent not available, call back later
pt_pt: O inquirido alvo não está disponível; contactar mais tarde

source: 500 or more employees
pt_pt: 500 ou mais funcionários

source: Answer '{ANSWER}' is not an integer value.
pt_pt: A resposta '{ANSWER}' não é um número inteiro.

source: More than 50 million euro
pt_pt: Mais de 50 milhões de euros

source: The thousands separator character is not allowed.
pt_pt: Pergunta'{QUESTION}' ({QUESTION_NUMBER}): O caráter separador de milhares não é permitido.

source: Seeking a job
pt_pt: À procura de trabalho

source: Not applicable (DO NOT READ OUT)
pt_pt: Não se aplica (NÃO LER)

source: Refusal
pt_pt: Recusa

source: Local political matters
pt_pt: Assuntos políticos locais

source: Romania
pt_pt: Roménia

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
pt_pt: Qual é a sua nacionalidade, ou nacionalidades caso tenha mais de uma? {#D3a_ins}

source: ENU English (United States)
pt_pt: PTG Portuguese (Portugal)

source: Manufacturing
pt_pt: INDÚSTRIAS TRANSFORMADORAS

source: Navigations
pt_pt: Navegação

source: Bulgaria
pt_pt: Bulgária

source: Do you also use one or more mobile phones? {#D2_ins}
pt_pt: Também utiliza um ou mais telemóveis? {#D2_ins}

source: Small or medium-sized town
pt_pt: Cidade de pequena ou de média dimensão

source: Luxembourg
pt_pt: Luxemburgo

source: Decreased
pt_pt: Diminuiu

source: Consumers, Health, Agriculture and Food Executive Agency
pt_pt: Agência de Execução para os Consumidores, a Saúde, a Agricultura e a Alimentação

source: <{#D1_age_ins} years
pt_pt: <{#D1_age_ins} anos

source: Accommodation and food service activities
pt_pt: ATIVIDADES DE ALOJAMENTO E RESTAURAÇÃO

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
pt_pt: (INTRODUZIR IDADE EM ANOS SE O INQUIRIDO TIVER 16 OU MAIS ANOS)

source: More than 500,000 to 2 million euro
pt_pt: Mais de 500 000 euros a 2 milhões de euros

source: German
pt_pt: Alemão

source: Austrian
pt_pt: Austríaco

source: European political matters
pt_pt: Assuntos políticos europeus

source: Spanish
pt_pt: Espanhol

source: Fairly positive
pt_pt: Positiva

source: Human health and social work activities
pt_pt: SAÚDE HUMANA E AÇÃO SOCIAL

source: Administrative and support service activities
pt_pt: ATIVIDADES ADMINISTRATIVAS E DOS SERVIÇOS DE APOIO

source: Other
pt_pt: Outra opção

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
pt_pt: A resposta '{ANSWER}' ({CATEGORY}) tem uma resposta mas não foi marcada.

source: Austria
pt_pt: Áustria

source: Activities of extraterritorial organisations and bodies
pt_pt: ATIVIDADES DOS ORGANISMOS INTERNACIONAIS E OUTRAS INSTITUIÇÕES EXTRATERRITORIAIS

source: Electricity, gas, steam and air conditioning supply
pt_pt: PRODUÇÃO E DISTRIBUIÇÃO DE ELETRICIDADE, GÁS, VAPOR E AR FRIO

source: Without a professional activity
pt_pt: Sem atividade profissional

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
pt_pt: <p>Não temos mais perguntas para si. Agradecemos o tempo que nos dispensou.</p><p>Todas as informações que fornecer serão mantidas estritamente confidenciais e serão utilizadas apenas para fins de investigação.</p>

source: Arts, entertainment and recreation
pt_pt: ATIVIDADES ARTÍSTICAS, DE ESPETÁCULOS E RECREATIVAS

source: Dutch
pt_pt: Neerlandês

source: There are too many answers, only {MAXANSWERS} are allowed.
pt_pt: Há demasiadas respostas, apenas são permitidas {MAXANSWERS} respostas.

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
pt_pt: Olá, chamo-me …, e estou a ligar do (NOME DO INSTITUTO NACIONAL). Posso falar com alguém que seja responsável pela tomada de decisões (diretor executivo, diretor geral, CEO, diretor financeiro) ou alguém que seja responsável pelas atividades comerciais (diretor comercial, diretor de vendas, diretor de marketing), ou com um jurista da sua empresa? (SE FOREM SOLICITADAS INFORMAÇÕES ADICIONAIS) Estou a realizar uma entrevista para a Ipsos Public Affairs em nome de um dos seus clientes. Estamos a contactar (os decisores de) empresas por toda a Europa para saber quais as suas opiniões quanto a temas empresariais da atualidade. As respostas serão utilizadas para apoiar a criação de políticas na Europa. Agradecia se fosse possível falar com essa pessoa para incluir a sua opinião no estudo. <b>O ENTREVISTADOR DEVE ACRESCENTAR, SE NECESSÁRIO:</b> CLIENTE? A Ipsos está a realizar este inquérito para uma instituição pública europeia. Apenas poderei revelar o nome desta instituição durante a entrevista. <b>QUEM CONTACTAR RELATIVAMENTE AO INQUÉRITO:</b> Para quaisquer comentários, perguntas ou dúvidas, envie um email para: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (APENAS UMA RESPOSTA, NÃO LER)

source: Are you happy to proceed with the interview?
pt_pt: Está disposto/a a avançar com a entrevista?

source: Products directly to consumers
pt_pt: Produtos diretamente a consumidores

source: Stayed about the same
pt_pt: Manteve-se quase igual

source: (READ OUT; ONE ANSWER ONLY)
pt_pt: (LER; APENAS UMA RESPOSTA)

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
pt_pt: O inquérito inclui algumas perguntas que poderão ser consideradas sensíveis, uma vez que se relacionam com opiniões políticas. Poderá recusar-se a responder a estas perguntas em qualquer momento, ou poderá revogar o seu consentimento para a participação em qualquer momento.

source: Yes, more than one mobile phone
pt_pt: Sim, mais de um telemóvel

source: Which nationality or nationalities do you hold? {#D3b_ins}
pt_pt: Que nacionalidade(s) tem? {#D3b_ins}

source: Remained unchanged
pt_pt: Permaneceu igual

source: 50 to 249 employees
pt_pt: 50 a 249 funcionários

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
pt_pt: Quando é que a sua empresa foi criada?

source: General management, director or top management
pt_pt: Administrador, director-geral e outros directores

source: Estonian
pt_pt: Estoniano

source: Other nationality
pt_pt: Outra nacionalidade

source: Do you use more than one mobile phone? {#D2_ins}
pt_pt: Utiliza um ou mais telemóveis? {#D2_ins}

source: I’m in favour of the European Union as it has been realised so far
pt_pt: Sou a favor da UE da forma como tem sido concretizada até agora

source: Previous
pt_pt: Anterior

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
pt_pt: COMÉRCIO POR GROSSO E A RETALHO DE QUALQUER TIPO (INCLUINDO REPARAÇÃO DE VEÍCULOS AUTOMÓVEIS E MOTOCICLOS)

source: Insert for D5._5 - Refusal
pt_pt: Inserir para D5._5 - Recusa

source: European Commission
pt_pt: Comissão Europeia

source: Cyprian
pt_pt: Cipriota

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
pt_pt: De uma maneira geral, a União Europeia tem para si uma imagem muito positiva, positiva, neutra, negativa ou muito negativa? {#SD15_ins}

source: Sold products and or services to other EU countries
pt_pt: Vendeu produtos e/ou serviços a outros países da União Europeia

source: Thank you for your time.
pt_pt: Agradecemos o tempo que nos dispensou.

source: Swedish
pt_pt: Sueco

source: Services directly to consumers
pt_pt: Serviços diretamente a consumidores

source: Czech
pt_pt: Checo

source: France
pt_pt: França

source: Hungarian
pt_pt: Húngaro

source: Public administration and defence; compulsory social security
pt_pt: ADMINISTRAÇÃO PÚBLICA E DEFESA; SEGURANÇA SOCIAL OBRIGATÓRIA

source: Less than 25,000 euro
pt_pt: Menos de 25 000 euros

source: Middle management
pt_pt: Quadro Médio

source: Increased
pt_pt: Aumentou

source: 15 years old, but not available/not at home
pt_pt: 15 anos mas indisponível/não está em casa

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
pt_pt: Relativamente à sua profissão atual, diria que é...? {#D2_ins}

source: None, sole trader (DO NOT READ OUT)
pt_pt: Nenhum, trabalhador por conta própria (NÃO LER)

source: No, I am not the parent/legal guardian
pt_pt: Não, não sou um dos pais/encarregado

source: Please enter a value between 0 and 99.
pt_pt: Introduza um valor entre 0 e 99.

source: <b>Agriculture, Forestry and Fishing</b>
pt_pt: <b>Agricultura, silvicultura e pesca</b>

source: Denmark
pt_pt: Dinamarca

source: Retired
pt_pt: Reformado

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
pt_pt: Detida ou controlada em 50% ou mais por pessoas de outros países fora de Portugal

source: Answer '{ANSWER}' is not a valid Date/Time.
pt_pt: Pergunta '{QUESTION}' ({QUESTION_NUMBER}): A resposta '{ANSWER}' não é uma data válida.

source: Answer '{ANSWER}' cannot be combined with other answers.
pt_pt: Pergunta '{QUESTION}' ({QUESTION_NUMBER}): A resposta '{ANSWER}' ({CATEGORY}) não pode ser combinada com outras respostas.

source: Refusal (SPONTANEOUS)
pt_pt: Recusa (ESPONTÂNEO)

source: Don't know
pt_pt: Não sei

source: Slovenian
pt_pt: Esloveno

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
pt_pt: Também tem linha fixa em casa? Não inclua telefones utilizados apenas para fins profissionais ou para ligação à Internet ou a um fax. {#D2_ins}

source: European Investment Bank Group
pt_pt: Grupo do Banco Europeu de Investimentos

source: Other {#D5a_ins}
pt_pt: Outro {#D5a_ins}

source: Prefer not to say
pt_pt: Prefiro não responder

source: Looking after the home
pt_pt: Doméstica

source: Slovak
pt_pt: Eslovaco

source: Errors
pt_pt: Erros

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
pt_pt: ATIVIDADES DAS FAMÍLIAS EMPREGADORAS DE PESSOAL DOMÉSTICO; ATIVIDADES DE PRODUÇÃO DE BENS E SERVIÇOS PELAS FAMÍLIAS PARA USO PRÓPRIO

source: 15 years old, and available/at home
pt_pt: 15 anos e disponível/em casa

source: European Parliament
pt_pt: Parlamento Europeu

source: Supervisor/foreman (team manager, …)
pt_pt: Supervisor/chefe de secção (gestor de equipa, etc.)

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
pt_pt: Aproximadamente que percentagem do valor dos produtos e/ou serviços da sua empresa foram vendidos a outros Estados-Membros da União Europeia em {#CurrentYear_insert_1}? Se não tiver a certeza, introduza uma estimativa aproximada. (LER SE NECESSÁRIO; APENAS UMA RESPOSTA)

source: Very negative
pt_pt: Muito negativa

source: Very positive
pt_pt: Muito positiva

source: Danish
pt_pt: Dinamarquês

source: years
pt_pt: anos

source: Self-employed
pt_pt: Trabalhador por conta própria

source: Committee of the Regions
pt_pt: Comité das Regiões

source: How old were you when you stopped full-time education? {#D4_ins}
pt_pt: Que idade tinha quando terminou ou interrompeu os seus estudos a tempo inteiro?

source: Information and Communication
pt_pt: INFORMAÇÃO E COMUNICAÇÃO

source: Luxembourgish
pt_pt: Luxemburguês

source: Other service activities
pt_pt: OUTRAS ATIVIDADES DE SERVIÇOS
